brew "fzf"
brew "awscli"
brew "kubernetes-cli"
brew "krew"
brew "gitleaks"
brew "trufflehog"
brew "checkov"
brew "prowler"
brew "cloudsplaining"
brew "azure-cli"
brew "scoutsuite"
brew "trivy"
brew "grype"
brew "nuclei"
brew "cloudfox"
brew "git"
brew "golang"
brew "jq"
brew "xq"
brew "curl"
brew "wget2"
brew "unzip"
brew "noseyparker"
brew "zsh-completion"
brew "zizmor"
brew "node"
brew "azqr"
brew "testssl"
brew "tmux"
brew "ripgrep"
