brew "aircrack-ng"
brew "awscli"
brew "azqr"
brew "azure-cli"
brew "binwalk"
brew "checkov"
brew "chisel-tunnel"
brew "cloudfox"
brew "cloudsplaining"
brew "dos2unix"
brew "ffuf"
brew "fzf"
brew "gcc"
brew "git"
brew "gitleaks"
brew "gobuster"
brew "golang"
brew "grype"
brew "hcxtools"
brew "htop"
brew "hydra"
brew "ike-scan"
brew "john-jumbo"
brew "jq"
brew "krew"
brew "kubernetes-cli"
brew "macchanger"
brew "neovim"
brew "netcat"
brew "nikto"
brew "nmap"
brew "node"
brew "noseyparker"
brew "nuclei"
brew "openssl@3"
brew "prowler"
brew "pwncat"
brew "ripgrep"
brew "rsync"
brew "scoutsuite"
brew "socat"
brew "sqlmap"
brew "sslscan"
brew "tcpdump"
brew "telnet"
brew "testssl"
brew "tig"
brew "tmux"
brew "tree"
brew "trivy"
brew "trufflehog"
brew "unzip"
brew "wget2"
brew "wireshark"
brew "xq"
brew "zizmor"
brew "zsh-completion"
